











<form name="AutoLoginForm" method="post" action="/html/member/login.jsp">
<input type="hidden" name="top_method" value="GET">
<input type="hidden" name="top_url" value="/html/common/privacy.jsp">

</form>


<script language="javascript">
	function goLogin(){
		document.AutoLoginForm.submit();
	}
</script>




<html>
<head>
<title></title>
<meta http-equiv="content-type" content="text/html; charset=euc-kr">
<meta http-equiv="imagetoolbar" content="no">
<script type="text/javascript" src="/inc/js/common.js"></script>
<link rel="stylesheet" type="text/css" href="/inc/css/member.css">
<script>
 var gocn=5;
</script>
</head>
<body>

<div id="Container">
	<div id="Grid1"><script>Snav(9,0,0,0);var gocn=5;</script><script language="javascript" src="/inc/js/quick.js"></script></div>
	<div id="Grid2">
		<script>Mnav(6);</script>
		<div id="Contents">
		<!-- Contents //-->

			<div id="Header">
				<div id="Tit"><img src="http://www.isky.co.kr/source/img/common/t_privacy.gif" height="52"></div>
				<div id="Path"><script>path('9'); </script></div>
			</div>

			<div id="Cont">
				<div id="ContL">
				<!-- Cont //-->

				<div><img src="http://www.isky.co.kr/source/img/common/privacy_txt01.gif"  width="569" height="237" usemap="#Privacy"></div>
				<map name="Privacy">
					<area shape="rect" coords="320,142,410,155" href="http//www.iskky.co.kr" target="_blank">
					<area shape="rect" coords="182,206,268,219" href="http//www.iskky.co.kr" target="_blank">
				</map>

				<h2><img src="http://www.isky.co.kr/source/img/common/privacy_ts01.gif"></h2>
				<div class="box2">
					<div><img src="http://www.isky.co.kr/source/img/global/box2_top.gif"></div>
					<div style="margin:7 0 5 15;">
						<div><img src="http://www.isky.co.kr/source/img/common/privacy_tss01.gif"></div>
						<div class="m_t20 m_b10 m_l5"><img src="http://www.isky.co.kr/source/img/common/privacy_txt02.gif"></div>
						<div class="p_b10" style="width:533;">
							<!--총칙-->
							<div class="l16 m_l5" style="width:530; text-align:justify;">
							

1. 개인정보란 생존하는 개인에 관한 정보로서 성명, 주민등록번호 등에 의하여 당해 개인을 식별할 수 있는
정보(당해 정보만으로는 특정 개인을 알아볼 수 없더라도 다른 정보와 용이하게 결합하여 알아볼 수 있는
것을 포함합니다)를 말합니다.<br>
2. iSKY는 고객의 개인정보보호를 가장 중요시하며, 『정보통신망이용촉진및정보보호등에관한법률』, 정보
통신부가 제정한 『개인정보보호지침』과 『이동통신사 해지고객 개인정보보호 지침』등 개인정보보호 관
련 규정들을 준수하고 있습니다. iSKY에서는 개인정보보호방침을 통하여 고객께서 제공하시는 개인정보의
수집목적 및 이용목적, 개인정보보호를 위해 iSKY가 취하고 있는 조치 등을 알려드립니다.<br>
3. iSKY는 개인정보보호방침을 홈페이지(www.iSKY.co.kr) 첫 화면에 공개함으로써 고객께서 언제나 용이
하게 보실 수 있도록 조치하고 있습니다.<br>
4. iSKY는 개인정보보호방침의 지속적인 개선을 위하여 개인정보보호방침을 개정하는데 필요한 절차를 정
쉽게 알아볼 수 있도록 하고 있습니다.
<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt03.gif"></div>
1. ISKY에서는 적법하고 공정한 수단에 의하여 서비스 제공에 직접적으로 필요한, 성명, 연락처 등 최소한의 정보만을 수집하고 있습니다.<br>
2. 고객께서는 ISKY가 제공하는 서비스를 이용하고자 하실 경우 아래의 개인정보를 제공해주셔야 하며, 그 중 선택항목을 제공하시지 않아도 기본적인 서비스를 이용하실 수 있습니다.<br><br>

■ 서비스 이용 신청시 수집하는 개인정보의 범위<br>
성명, 주민등록번호, 주소, 전화번호, 직업, 이메일주소, 사용 단말기 모델명 등<br>
3. ISKY에서는 인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등 고객의 기본적 인권을 현저하게 침해할 우려가 있는 개인정보를 수집하지 않습니다.
<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt04.gif"></div>

ISKY를 통해 고객께서 서비스 이용 신청서를 작성함으로써 회사 홈페이지(www.isky.co.kr)에 공개된 개인정보보호방침 및 이용약관에 따른 개인정보 수집에 대해 동의한 것으로 봅니다.

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt05.gif"></div>

1. ISKY는 아래와 같은 목적을 위하여 개인정보를 수집하고 있습니다.<br>
가. 성명, 주민등록번호 : 서비스 이용에 따른 본인 식별 절차에 이용<br>
나. 주소, 전화번호, E-mail주소 : 고지사항 전달, 본인 의사 확인, 불만 처리 등 원활한 의사소통 경로의 확보, 새로운 서비스/신상품이나 이벤트 정보 안내, 물품배송 및 경품 배송시 정확한 배송지 확보<br>
다. 주민등록번호, 주소 : 인구통계학적 분석 자료(서비스 이용 고객의 연령별, 성별, 지역별 통계분석 등)<br>
라. 그 외 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료 등<br>
마. - 보호자(법정대리인)의 이름, 주민등록번호, 이메일주소 : 만 14세 미만 어린이 가입시 법정대리인 동의여부확인, 추후 법정대리인 본인확인<br>
2. ISKY는 고객서비스를 보다 활성화하여 최적화된 서비스를 제공하고, 신상품이나 이벤트 정보안내, 설문조사 등 고객 지향적인 마케팅을 수행하기 위하여 고객께서 제공한 정보 및 서비스 이용과 관련된 정보를 활용합니다.
<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt06.gif"></div>
ISKY(www.isky.co.kr)는 웹사이트 방문고객에 대한 정보를 저장하고 수시로 찾아내는 쿠키(cookie)를 사용하지 않습니다.

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt07.gif"></div>
1. ISKY는 고객의 개인정보를 「개인정보의 수집목적 및 이용목적」에서 고지한 범위 또는 서비스이용약관에 명시한 범위 내에서 사용하며, 동 범위를 넘어 이용하거나 제3자에게 제공하지 않습니다. 특히, 다음의 경우에는 최선의 주의를 기울여 개인정보를 제공할 것입니다. <br><br>
가. 제휴관계<br>
보다 나은 서비스 제공을 위하여 고객의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 고객께 제휴사가 누구인지, 제휴사의 주된 사업 및 연락처는 어떻게 되는지(개인정보보호지침 제6조 제3호 참조), 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호·관리되는지에 대해 개별적으로 서면 또는 전자우편 등을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 고객께서 동의하지 않는 경우에는 고객의 개인정보를 제휴사에게 제공하거나 제휴사와 공유하지 않습니다. 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 위와 같은 절차에 의하여 고지하여 동의를 구하거나 홈페이지에 공지합니다.<br><br>
나. 개인정보처리의 위탁<br>
보다 나은 서비스 제공, 고객편의 제공 등 원활한 업무수행를 위해 타인에게 고객의 개인정보의 수집·저장·편집·검색·갱신·관리 등을 위탁하는 경우에는 반드시 사전에 수탁자, 위탁 기간, 수탁자와의 관계 및 책임범위 등에 관한 사항을 고지합니다.<br><br>
다. 매각·인수합병 등<br>
영업의 전부 또는 일부를 양도하거나, 합병·상속 등으로 서비스제공자의 권리·의무를 이전·승계하는 경우 개인정보보호 관련 고객의 권리를 보장하기 위하여 반드시 그 사실 및 승계한 자의 인적사항 등을 고객에게 통지합니다.<br><br>
2. ISKY는 고객의 개인정보를 개인정보 수집시 고객에게 고지한 범위 또는 서비스이용약관에 명시한 범위를 넘어 이용하거나 제3자에게 제공하지 않습니다. 다만, 고객의 동의가 있거나 다음 각호의 1에 해당하는 경우에는 예외로 합니다. <br><br>
가. 서비스 제공에 따른 요금정산을 위하여 필요한 경우(위 지침 제9조 제1항 제1호)<br>
나. 통계작성·학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 연구단체, 설문조사·리서치 기관, 광고주, 제휴·협력사 등 제3자에게 제공하는 경우<br>
다. 금융실명거래및비밀보장에관한법률, 신용정보의이용및보호에관한법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법률에 특별한 규정이 있는 경우
단, '법률에 특별한 규정이 있는 경우'로 행정목적이나 수사목적으로 행정관청 또는 수사기관이 요구해 온 경우라도 무조건 고객의 개인정보를 제공하지 않으며, 관계 법률에 규정된 바에 따라 영장 또는 기관장의 직인이 날인된 서면에 의한 경우 등의 적법한 절차를 거친 경우에만 고객의 개인정보를 제공합니다.

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt08.gif"></div>

1. ISKY에서 개인정보 수집을 위해 고객의 동의를 받고자 하는 경우에는 서면 또는 홈페이지(www.isky.co.kr) 등을 통하여 고지사항을 고객에게 고지하거나 서비스이용약관에 명시합니다.<br>
2. ISKY의 개인정보보호방침은 서면 또는 홈페이지(www.isky.co.kr) 등을 통하여 고객에게 공개됩니다.<br>
3. ISKY의 개인정보보호방침 중 중요한 사항이 변경되는 경우에는 변경되는 개인정보보호방침을 시행하기 전에 홈페이지(www.isky.co.kr) 등을 통하여 변경이유 및 내용을 고객에게 공지합니다.<br>
4. ISKY에서 개인정보 수집 시 고지한 범위 또는 서비스이용약관에 명시한 범위를 넘어 고객의 개인정보를 이용하거나 제3자에게 제공하기 위해 고객의 동의를 얻고자 하는 때에는 미리 고객에게 개별적으로 서면, 전자우편, 전화 등으로 고지사항을 고지합니다.<br>
5. 타인에게 고객의 개인정보의 수집·취급·관리 등을 위탁하는 경우에는 서면, 전자우편, 전화 또는 홈페이지(www.isky.co.kr)를 통하여 미리 그 사실을 고객에게 고지합니다.<br>
6. ISKY가 영업의 전부 또는 일부를 양도하거나 합병·상속 등으로 그 권리·의무를 이전하는 경우 서면·전자우편 등을 통하여 고객에게 개별적으로 통지함과 동시에 홈페이지(www.isky.co.kr) 첫화면에서 식별할 수 있도록 표기하여 30일 이상 그 사실을 공지합니다. 다만, 서면·전자우편 기타의 방법에 의한 통지는 과실 없이 고객의 연락처를 알지 못하거나 천재·지변 기타 통지할 수 없는 정당한 이유가 있는 경우에는 2곳 이상의 중앙일간지(고객의 대부분이 특정 지역에 거주하는 경우에는 그 지역을 보급구역으로 하는 일간지로 할 수 있습니다)에 1회 이상 공고하는 것으로 갈음합니다.

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt09.gif"></div>
1. ISKY에서는 고객이 개인정보에 대한 열람·증명 또는 정정을 요구하는 경우에는 고객의 요구에 성실하게 대응하고, 해당 개인정보에 오류가 있거나 보존기간을 경과한 것이 판명되는 등 정정·삭제를 할 필요가 있다고 인정되는 경우에는 지체 없이 정정·삭제를 합니다.<br>
2. 고객은 ISKY와 위탁업무계약을 맺은 지점에 방문하여 개인정보에 대한 열람·증명을 요구할 수 있고, ISKY에서 고객이 제공한 개인정보를 보다 철저하게 보호하기 위하여 고객의 지점 방문 이외의 전화·우편·FAX 등 기타의 신청방법에 의하여는 고객의 개인정보에 대한 열람·증명을 제공하지 않습니다.<br>
3. 고객이 ISKY와 위탁업무계약을 맺은 지점, 대리점 및 고객센터에 방문하거나 서면, 전화, 전자우편 또는 고객 ID 등을 이용하여 개인정보에 대한 정정을 요구하는 경우, 본인 여부를 확인하고 지체 없이 필요한 조치를 취합니다.<br>
4. 고객이 본인의 개인정보에 대한 열람·증명을 요구하는 경우, 고객의 신분을 나타내는 주민등록증, 여권, 운전면허증 등의 신분증명서를 제시 받아 본인 여부를 확인합니다.<br>
5. 고객의 대리인이 방문하여 열람·증명을 요구하는 경우에는 대리관계를 나타내는 위임장 및 명의고객의 인감증명서와 대리인의 신분증명서 등의 증표를 제시 받아 진정한 대리인인지 여부를 확인합니다.<br>
6. 고객이 제3자에 대한 개인정보의 제공에 동의한 경우에도 고객으로부터 오류 정정의 요구를 받으면 ISKY는 고객의 정보를 아직 제공하지 않은 경우에는 그 오류를 정정할 때까지 개인정보의 제공을 중단하고, 고객의 정보를 제3자에게 이미 제공한 경우에는 제3자 및 당사자에게 그 사실을 통지하여 필요한 조치를 취합니다.<br>
7. ISKY는 개인정보의 전부 또는 일부에 대하여 열람·증명 또는 정정을 거절할 정당한 이유가 있는 경우에는 고객에게 이를 통지하고 그 이유를 설명합니다.

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt10.gif"></div>
1. 고객은 ISKY와 위탁업무계약을 맺은 지점 및 대리점에 방문하여 개인정보의 수집, 이용 또는 제공에 대한 동의를 철회할 수 있습니다.<br>
2. 고객이 방문하여 개인정보의 수집, 이용 또는 제공에 대한 동의를 철회하는 경우에는 본인 여부를 확인하고 법령에 다르게 규정하고 있는 경우를 제외하고는 당해 개인정보를 파기하는 등 지체 없이 필요한 조치를 취합니다.<br>
3. 고객이 개인정보의 수집, 이용 또는 제공에 대한 동의를 철회하는 것은 고객이 서비스 이용의사를 철회하는 것이므로 가입해지를 요구하는 것과 같은 효력이 발생합니다.

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt11.gif"></div>
1. ISKY 및 이로부터 개인정보를 제공받는 자가 만 14세 미만의 아동으로부터 아동의 개인정보를 수집하거나 인터넷홈페이지 또는 이용약관에 명시된 범위를 넘어 개인정보를 이용하거나 제3자에게 정보를 제공하는 경우에는 해당 아동의 법정대리인의 동의를 얻어야 합니다.<br>
2. 위의 동의를 얻기 위하여 ISKY 등은 법정대리인의 성명, 연락처 등 필요한 최소한의 정보를 요구할 수 있으며, 이 경우 아동이 쉽게 이해할 수 있는 평이한 표현으로 개인정보의 수집, 이용 또는 제공목적과 법정대리인의 동의가 필요하다는 사실을 아동에게 고지합니다.<br> 
3. ISKY 등은 법정대리인의 정보를 법정대리인의 동의 여부를 확인하는 목적외의 용도로 사용하거나 제3자에게 제공하지 않습니다.<br>
4. 만 14세 미만 아동의 개인정보 수집·이용 또는 동정보를 제3자에게 제공하기 위하여 법정대리인의 동의를 받고자 하는 경우에는 전화, 팩스. 우편, 아동으로 하여금 통지내용을 법정대리인에게 제출하게 하는 방법, 법정대리인에게 전자우편을 보내면서 회사 홈페이지(www.isky.co.kr)의 개인정보보호방침을 볼 수 있도록 연결(하이퍼링크)시키는 방법 또는 기타 법정대리인에게 고지내용이 도달할 수 있는 합리적인 방법을 통하여 고지사항을 법정대리인에게 고지합니다.<br>
5. 법정대리인은 만 14세 미만 아동의 개인정보 수집·이용 또는 제공에 대한 동의를 철회할 수 있으며, 만 14세 미만 아동이 제공한 개인정보에 대한 열람 또는 오류의 정정을 요구할 수 있습니다.

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt12.gif"></div>
1. 고객의 개인정보는 ISKY가 고객에게 서비스를 제공하는 기간동안에 한하여 보유 및 이용됩니다. 다만, 국세기본법, 법인세법, 부가가치세법 등 관계법령의 규정에 의하여 보존할 필요성이 있는 경우에는 관계법령에 따라 보존합니다.<br>
2. 관계법령의 규정에 의하여 보존할 필요성이 있는 경우는 아래와 같습니다.<br>
가. 국세기본법 제85조의 3(장부 등의 비치 및 보존)에 따라 모든 거래에 관한 장부 및 증빙서류를 법정신고기한이 경과한 날로부터 5년간 보존합니다.<br>
나. 국세기본법 제26조의2(국세부과의 제척기간)에 따라 일부 채권의 경우 민법상 소멸시효(3년)가 완성된 날이 속하는 연도의 다음 연도로부터 5년간 대손처리에 관한 증빙서류를  보존합니다.<br>
다. 법인세법 제112조(장부의 비치·기장)에 따라 장부와 관계 있는 중요한 증빙서류를 신고기한이 경과한 날부터 5년간 보존합니다.<br>
라. 법인세법 제116조(지출증빙서류의 수취 및 보관) 등에 따라 모든 거래에 관한 증빙서류를 신고기한이 경과한 날부터 5년간 보존합니다.<br>
마. 부가가치세법 제31조(기장)에 따라 장부와 교부한 세금계산서 또는 영수증을 확정신고일로부터 5년간 보존합니다.<br>
※ 관계법령의 규정에 의하여 보존할 필요성이 있는 정보 및 보유기간은 아래와 같습니다.<br>
국세기본법, 법인세법, 부가가치세법에 따른 성명, 주민등록번호, (해지)이동전화번호, 청구서 배달 주소, 요금 등 거래내역 관련 정보 : 5년

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt13.gif"></div>
1. 기술적 대책<br>
ISKY를 이용하는 고객의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 아래와 같은 기술적 대책을 적용하고 있습니다.<br> 
가. 고객의 개인정보는 외부망에서 접근 및 침입이 불가능한 내부망을 활용하여 관리되고 있으며, 파일 및 전송데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 철저하게 보호되고 있습니다.<br>
나. ISKY는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br>
다. ISKY는 암호알고리즘 등의 이용을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있는 보안장치를 채택하고 있습니다.<br>
라. 해킹 등 외부침입에 대비하여 침입차단시스템 및 침입탐지시스템을 운영하여 사내 네트워크를 보호하고, 각 서버마다 접근제어시스템을 설치하여 보안을 강화하고 있습니다.<br>
2. 관리적 대책<br>
가. ISKY는 개인정보의 안전한 보호를 위하여 주요 시스템 및 설비에 대하여 외부 전문기관으로부터 정보보호관리체계 인증 등 객관적인 인증을 받아 운영되고 있습니다.<br>
나. ISKY에 고객의 개인정보에 대한 접근 및 관리에 필요한 절차 등을 마련하여 소속 직원으로 하여금 이를 숙지하고 준수하도록 하고 있습니다.<br>
다. ISKY는 고객의 개인정보를 취급할 수 있는 자를 최소한으로 제한하고 있습니다. 고객의 개인정보를 취급할 수 있는 자는 아래와 같습니다.<br><br>
ㅇ 고객을 직·간접 상대로 하여 마케팅 업무를 수행하는 자<br>
ㅇ 개인정보관리책임자 및 개인정보보호담당자 등 개인정보관리·보호업무를 수행하는 자<br>
ㅇ 기타 업무상 개인정보의 취급이 불가피한 자<br><br>
라. ISKY에서 컴퓨터를 이용하여 고객의 개인정보를 처리하는 경우 개인정보에 대한 접근권한을 가진 담당자를 지정하여 식별부호(ID) 및 비밀번호를 부여하고, 해당 비밀번호를 정기적으로 갱신하고 있습니다.<br>
마. 개인정보를 취급하는 직원을 대상으로 새로운 보안기술 습득 및 개인정보보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.<br>
바. 신규직원 채용시 정보보호서약서 또는 개인정보보호서약서에 서명함으로써 직원에 의한 정보유출을 사전에 방지하고 개인정보보호방침에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하여 지속적으로 시행하고 있습니다.<br>
사. 직원 퇴직시 비밀유지서약서에 서명함으로써 고객의 개인정보를 취급하였던 자가 직무상 알게된 개인정보를 훼손·침해 또는 누설하지 않도록 하고 있습니다.<br>
아. 개인정보 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후 개인정보 침해사고에 대한 책임을 명확하게 규정하고 있습니다.<br>
자. 전산실 및 자료보관실 등을 특별 보호구역으로 설정하여 출입 통제 등 출입관리절차를 시행하고 있습니다.<br> 
차. 서비스이용계약체결 또는 서비스제공을 위하여 고객의 신용카드번호, 은행결제계좌 등 대금결제에 관한 정보를 수집하거나 고객에게 제공하는 경우 당해 고객이 본인임을 확인하기 위하여 필요한 조치를 취하고 있습니다.

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt14.gif"></div>
ISKY에서는 고객께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 ISKY는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. ISKY가 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보보호방침은 ISKY의 개인정보보호방침과 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt15.gif"></div>
1. ISKY는 보다 나은 서비스 제공, 고객편의 제공 등 원활한 업무수행를 위해 타인에게 고객의 개인정보의 수집·저장·편집·검색·갱신·관리 등을 위탁하는 경우에는 반드시 사전에 수탁자, 위탁 기간, 수탁자와의 관계 및 책임범위 등에 관한 사항을 고지합니다.<br>
2. ISKY는 서비스 이용계약의 대행 및 그 부대업무, 이용고객의 유지 및 관리, 서비스제공에 따른 요금정산 등을 위하여 ISKY와 위탁업무 계약을 맺은 지점, 대리점, 고객센터, CRM센터 등에 개인정보의 수집·저장·편집·검색·갱신·관리 등의 업무를 위탁업무계약이 종료되는 시점까지 위탁하고 있습니다.<br>
3. ISKY는 위탁업무계약서 등을 통하여 개인정보보호 관련 지침엄수, 개인정보에 관한 비밀유지, 제3자 제공에 대한 금지, 사고시의 책임부담, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기 의무 등을 규정하고, 이를 준수하도록 권고하고 있습니다.<br>

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt16.gif"></div>
의견수렴 및 불만처리<br>
1. ISKY는 고객의 의견을 가장 소중하게 생각합니다. 고객께서 ISKY에 문의사항이 있을 경우 지점, 대리점을 방문하시거나 고객센터 등에 연락을 하여 문의하시면 신속·정확한 답변을 드리겠습니다.<br>
2. ISKY는 고객과의 원활한 의사소통을 위해 지점, 대리점, 고객센터 등 고객상담창구를 운영하고 있으며, 고객센터의 연락처는 다음과 같습니다.
<br><br>
[ 고객센터 ]<br>
ㅇ 전화번호 : (국번없이) 1588-9111<br>
ㅇ 전자우편 : skymaster@pantech.com

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt17.gif"></div>
1. ISKY는 고객의 개인정보보호를 가장 중요시하며, 고객의 개인정보가 훼손·침해 또는 누설되지 않도록 최선을 다하고 있습니다. 또한, 고객의 개인정보보호 관련 문의시 지점, 대리점, 고객센터에서 신속하고 성실하게 답변을 드리도록 하고 있습니다. 그리고, 고객께서 ISKY의 개인정보보호 담당자와 연락을 원하실 경우 지점, 대리점, 고객센터에 메모를 남기시면 다른 업무에 우선하여 각 해당 부서의 개인정보보호 담당자와 연락을 취할 수 있도록 하고 있습니다.<br>
2. 고객께서 ISKY의 총괄부서 개인정보관리담당자와 연락을 원하실 경우 아래의 연락처로 연락을 주시면 개인정보 관련 문의사항에 대하여 신속하고 성실하게 답변해드리겠습니다. 다만, 아래 담당자와 연락처는 사정상 바뀔 수 있으며, 이 경우 최대한 빠른 시간 내에 수정하도록 하겠습니다.<br><br>

[ 개인정보관리책임자 ]<br>
성 명 : 김선웅<br>
소속부서 : 마케팅본부 CRM팀<br>
지 위 : 팀장<br><br>
 
[ 개인정보관리담당자 ]<br>
성 명 : 박희경<br>
소속부서 : 마케팅본부 CRM팀<br>
지 위 : 사원<br>
전자우편 : skyevent@pantech.com

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt18.gif"></div>
1. ISKY는 고객의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.<br>
2. ISKY는 고객이 뉴스레터 등 영리목적의 광고성 정보가 아닌 정보의 전자우편 전송에 대한 동의를 한 경우 전자우편의 제목란 및 본문란에 아래와 같이 고객이 쉽게 알아 볼 수 있도록 조치합니다. <br>
가. 전자우편의 제목란 : '(광고)'라는 문구를 제목란에 표시하지 않을 수 있으며 전자우편 본문란의 주요 내용을 표시합니다.<br><br>
나. 전자우편의 본문란 : <br>
ㅇ 고객이 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 <br>주소를 명시합니다.<br>
ㅇ 고객이 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각각 명시합니다.<br>
3. ISKY는 신상품이나 이벤트 정보안내 등 고객 지향적인 마케팅을 수행하기 위하여 광고성 정보를 전자우편으로 전송하는 경우 전자우편의 제목란 및 본문란에 아래와 같이 고객이 쉽게 알아 볼 수 있도록 조치합니다. <br><br>
가. 전자우편의 제목란 : '(광고)' 또는 '(성인광고)'라는 문구를 제목란의 처음에 빈칸 없이 한글로 표시하고 이어서 전자우편 본문란의 주요 내용을 표시합니다.
나. 전자우편의 본문란 :<br>
ㅇ 고객이 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및<br> 주소를 명시합니다.<br>
ㅇ 고객이 수신거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각 각 명시합니다.<br><br>
4. 광고수신에 동의한 고객에게 팩스·휴대폰 문자전송 등 전자우편이외의 문자전송을 통해 영리목적의 광고성 정보를 전송하는 경우에도 전송자의 명칭을 표기하는 등 필요한 조치를 취합니다.

<div class="tab">&nbsp;</div>
<div class="m_t20 m_b10"><img src="http://www.isky.co.kr/source/img/common/privacy_txt19.gif"></div>
ISKY의 개인정보보호방침은 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가·삭제 및 수정이 있을 시에는 서면 또는 홈페이지(www.isky.co.kr)를 통해 고지할 것입니다.<br><br>

개인정보보호방침 시행일자 : 2006년 9월 25일

							</div>
						</div>
						<div style="width:533;">
							
							<!--개인정보의 수집범위-->
							<!--div class="l17 m_l5">
							1. iSKY에서는 적법하고 공정한 수단에 의하여 서비스 제공에 직접적으로 필요한, 성명, 연락처 등 <br>
최소한 의 정보만을 수집하고 있습니다.<br>
2. 고객께서는 iSKY가 제공하는 서비스를 이용하고자 하실 경우 아래의 개인정보를 제공해주셔야 <br>
하며, 그중 선택항목을 제공하시지 않아도 기본적인 서비스를 이용하실 수 있습니다.
							</div-->
						</div>
						<!--div style="width:533;">
							<div class="m_t15 m_b15"><img src="http://www.isky.co.kr/source/img/common/privacy_txt04.gif"></div>
						</div-->
					</div>
					<div><img src="http://www.isky.co.kr/source/img/global/box2_btm.gif"></div>
				</div>


				<!--// Cont -->
				</div>

				<!-- 우측 배너 //-->
				<div id="ContR aT R" ><img src="http://www.isky.co.kr/source/img/member/right_bn01.gif" width="150" height="339" style="padding-left:10px;"></div>
				<!--// 우측 배너 -->
			</div>

		<!--// Contents -->
		</div>
		<script>Bottom();</script>
	</div>
</div>

</body>
</html>